#optical-quantum-control-strings_es_MX.properties created Thu Sep 14 11:56:26 CDT 2017 using: optical-quantum-control 1.04.00 (53825), translation-utility 2.18.00 (74383) may 28, 2015
#Thu Sep 14 11:56:26 CDT 2017
instructions=<html>\u00A1Empareja<br>la forma del pulso de salida <br>con la forma rosa<br>para hacer que la mol\u00E9cula estalle\!</html>
WinDialog.title=\u00A1Felicitaciones\!
Help.amplitude.sliders=<html>Arrastre las barras negras o el tecleo<br>justo donde usted quisiera que fueran</html>
ExplanationDialog.grating=Rejilla de difracci\u00F3n
HelpMenu.explanation=Explicaci\u00F3n...
CheatDialog.title=Tramposo
AmplitudesView.title=Amplitudes
optical-quantum-control.name=Control \u00D3ptico De Quantum
ExplanationDialog.title=Explicaci\u00F3n
HelpMenu.cheat=Tramposo...
HelpMenu.explanation.mnemonic=E
Mask.label=M\u00E1scara
HelpMenu.cheat.mnemonic=T
AmplitudeErrorDialog.message=<html>Incorpore por favor un valor de la amplitud entre -1 y +1</html>
WinDialog.message=<html>\u00A1Felicitaciones\! \u00A1Usted emparej\u00F3 el pulso de  salida\!<br><br>Presione OK para comenzar con un nuevo pulso de la salida.<br></html>
ExplanationDialog.text=<html>En el pulso \u00F3ptico que forma, un pulso de luz corto se refleja de una rejilla de difracci\u00F3n, que rompe roturas \u00E9l<br>para arriba en los colores individuales. Cada color se puede manipular por separado usando una m\u00E1scara. Una<br>rejilla de difracci\u00F3n entonces se utiliza para poner todos los colores detr\u00E1s encima de uno a, produciendo un<br>pulso con la dependencia deseada del tiempo de la intensidad (o equivalente, "forma"). La m\u00E1scara se puede<br>grabar al agua fuerte permanentemente para hacer una forma espec\u00EDfica, o controlar din\u00E1micamente, como en<br>esta simulaci\u00F3n. El m\u00E9todo de hacer un pulso con una forma compleja controlando cada color se relaciona con<br>una t\u00E9cnica matem\u00E1tica conocida como an\u00E1lisis de fourier. (Usted puede explorar este m\u00E1s futuro en la simulaci\u00F3n<br>"Fourier\: Fabricacion de ondas".) \u00C9stos los pulsos especial-formados se pueden utilizar para muchos usos,<br>incluyendo romperse encima de las mol\u00E9culas, como en esta simulaci\u00F3n.<br><br>En este experimento del laboratorio de Murnane/Kapteyn en JILA (http\://jilawww.colorado.edu/kmgroup/),<br>la idea b\u00E1sica est\u00E1 igual que en la simulaci\u00F3n, pero la disposici\u00F3n es una poco diferente. M\u00E1s bien que<br>que env\u00EDa la luz a trav\u00E9s de la m\u00E1scara, la m\u00E1scara refleja la luz detr\u00E1s, de modo que en este, de la<br>disposici\u00F3n haya solamente un espejo y una rejilla de difracci\u00F3n.<br></html>
CheatDialog.label=Amplitudes de pulso de la salida\:
Help.amplitude.reset=<html>Presione este bot\u00F3n para hacer el f\u00F3sforo<br>de las amplitudes el pulso de la entrada.</html>
Help.amplitude.textfields=<html>Incorpore los n\u00FAmeros para<br>cambiar las amplitudes</html>
closenessReadout=\u00BFQu\u00E9 tan cerca estoy? \: {0}%
OQCModule.title=Control \u00D3ptico De Quantum
newOutputPulse=Nuevo Pulso
InputPulseView.title=Pulso De la Entrada
translation.credits=Diana L\u00F3pez IPN
Mirror.label=Espejo
ExplanationDialog.mask=M\u00E1scara
DiffractionGratings.label=<html>Rejilla de<br>difracci\u00F3n</html>
reset=Reajuste
OutputPulseView.title=Pulso De la Salida
Help.newPulse=<html>Presione este bot\u00F3n para<br>cambiar el pulso de la salida</html>
ExplanationDialog.fontSize=12
ExplanationDialog.mirror=Espejo
